;~ =============================================================================
;~ Rizonesoft Language File
;~ =============================================================================
;~ Date.........: 16 February 2018
;~ Author.......: Jadran Rudec, e-mail: jrudec@gmail.com
;~ Link.........: www.rizonesoft.com
;~ =============================================================================

[Main]
Product = Complete Internet Repair
Version = 5.x

[Language]
;~ Please ad the translated language name next to the english name. For example; Ελληνικά - Greek
Name = Slovenščina - Slovenian
Code = sl
Encoding = Unicode

[Translations]
;~ Please do not translate this section.
About = Vizitka
Custom = Po meri
Donate = Doniraj
File = Datoteka
Logging = Vodenje dnevnika
Menus = Meniji
Messages = Sporočila
Messages2 = Sporočila2
Preferences = Nastavitve
Update = Posodobi
Versioning = Različica

[About]
Window_Title = Vizitka %{Program.Name}
Label_Version = Različica
Label_AutoIt = Zgrajen z različico AutoIt
Label_Copyright = Avtorske pravice
Tip_Title_Donate = Donirajte naš cilj
Tip_Message_Donate = Z doniranjem nam pomagate ohraniti program brezplačen\rnin nam omogočate da pridobimo potrebna orodja in storitve\rn, ki jih potrebujemo, da vam lahko služimo. 
Label_Home = Domača stran
Label_License = Licenca
Label_Support = Podpora
Tip_Title_Country = Izdelano v Južni Afriki
Tip_Message_Country = %{Program.Name} je nastal v Južni Afriki.
Label_Contributors = Sodelavci
Tip_Facebook = Všečkajte nas na Facebooku.
Tip_Twitter = Sledite nam na Twitterju.
Tip_GooglePlus = Najdite nas na Google.
Tip_GitHub = %{Program.Name} na GitHub.
Button_Ok = Vredu
Label_RAM = (RAM) %d MB PROSTO OD %d MB (%d%)
Tip_RAM = Pomnilnik z naključnim dostopom
Label_HDD = (%s) %.2f GB PROSTO OD %.2f GB (%d%)

[Custom]
Label_Status_Welcome = Zapomnite! Nikoli ne popravljajte nečesar, kar deluje. Lahko to uničite!
Label_Status_Updates = Preveri za posodobitve
Checkbox_Repair_01 = Ponastavi internetne protokole (TCP/IP)
Checkbox_Repair_02 = Popravi Winsock (Ponastavi katalog)
Checkbox_Repair_03 = Obnovi internetne povezave
Checkbox_Repair_04 = Počisti medpomnilnik DNS Resolverja (Domain Name System)
Checkbox_Repair_05 = Počisti medpomnilnik ARP (Address Resolution Protocol)
Checkbox_Repair_06 = Popravi Internet Explorer %s
Checkbox_Repair_07 = Počisti zgodovino Windows Update
Checkbox_Repair_08 = Popravi Windows Update/Samodejne posodobitve
Checkbox_Repair_09 = Popravi SSL/HTTPS/Kriptografijo
Checkbox_Repair_10 = Ponastavi konfiguracijo namestniškega strežnika
Checkbox_Repair_11 = Ponastavi konfiguracijo Windows požarnega zidu
Checkbox_Repair_12 = Obnovi privzeto HOSTS datoteko
Checkbox_Repair_13 = Obnovi registracije Wins odjemalca
Checkbox_Repair_14 = Make Network Computers Visible in File Explorer
Tip_Status_Show = Prikaži stanje
Tip_Status_Hide = Skrij stanje
Button_Go = Pojdi!
Button_Go_Stop = Ustavi
Info_01 = Preden začnete priporočamo, da ustvarite točko obnovitve sistema, da lahko obnovite vse spremembe, ki jih je izvedel Complete Internet Repair. Poleg tega zaženite vgrajene pripomočke 'Windows Odpravljanje težav interneta' pred vsemi možnostmi popravila.\rn\rnIzberite vaše možnosti popravila in pritisnite '%s' za začetek. Ne izbirajte nekaj, razen če ima vaš računalnik opisano določeno težavo. Preskočite vse možnosti, ki jih ne razumete.
Info_02 = Ta možnost znova prepiše pomembne ključe registra, ki jih uporablja sklad spletnega protokola (TCP/IP). To ima enak rezultat kot odstranitev in ponovna namestitev protokola.
Info_03 = To se lahko uporabi za obnovitev rezultatov okvare Winsock izgubljene omrežne povezave. To možnost je treba uporabljati previdno, ker bo treba vse vnaprej nameščene LSP-jeve znova namestiti.
Info_04 = Sprosti in obnovi vse internetne povezave (TCP/IP).
Info_05 = Čiščenje medpomnilnika DNS Resolverja, osveži vse zakupe DHCP in znova registrira imena DNS.
Info_06 = Medpomnilnik ARP (Address Resolution Protocol) je tehnika, ki je uporabljena za shranjevanje 'mapiranj' OSI Model Network Layer naslovov (IP naslovov) do ustreznih naslovov OSI Model podatkovnih povezavs (MAC naslovi). ARP medpomnilnik se lahko zaradi različnih možnih okoliščin poškoduje.\rn\rnSimptomi vključujejo: številna spletne strani se ne naložijo in prekinitve v omrežju/internetni povezavi. Ukaz Ping tudi ne bo deloval za komunikacijo z dvema ali več oddaljenimi gostitelji.
Info_07 = Znova registrira vse zadevne dll in ocx datoteke, potrebne za nemoteno delovanje Microsoft Internet Explorerja %s.
Info_08 = Ta možnost bo izbrisala zgodovino posodobitev programa Windows. To bo storila tako, da izprazni '%s' in '%s' imenike.
Info_09 = Ta možnost bo poskusila popraviti posodobitve Windows/Samodejne posodobitve. Poskusite to, če ne morete prenesti ali namestiti posodobitev.
Info_10 = Če imate težave pri povezovanju s SSL/Varnimi spletnimi stranmi (npr. Bančništvo), lahko ta možnost pomaga.
Info_11 = Mnoge zlonamerne okužbe ustvarjajo namestniške strežnike in nato Windows nastavijo na ves spletni promet preko teh za virus. Na primer, poskus dostopa do spletnega strani Rizonesoft.com se bo preusmeril na spletno stran zlonamernega programa.\rn\rnTa možnost bo poskušala ponastaviti vse konfiguracije namestniškega (Proxy) strežnika, vključno s trajno konfiguracijo namestniškega (Proxy) strežnika za WinHTTP.
Info_12 = Ponastavi konfiguracijo požarnega zidu Windows v privzeto stanje.
Info_13 = Ponastavi datoteko gostiteljev Windows (HOSTS) v privzeto stanje.
Info_14 = Včasih je potrebno, da morajo odjemalci ali strežniki v vašem omrežju znova registrirati  svoja NetBIOS imena s strežnikom Windows Internet Service Name (WINS).\rn\rnTukaj je nekaj primerov, v katerih bi bilo treba obnoviti registracijo odjemalcev WINS: registracija je bila izgubljena ali izbrisana v WINS-ju in jo mora odjemalce osvežiti. Registracija obstaja na nekaterih WINS strežnikih, ne pa v ostalih. Ponovna registracija je tukaj uporabna za povečanje ID-jev različice WINS, kar bo pomagalo povzročiti replikacijo WINS strežnikov.
Info_15 = By default, computers in your local network should be visible when browsing for a network device with File Explorer. With Windows 10 version 1803 some computers are only accessible via their names or IP addresses.
Label_Sub_Heading_Notice = Complete Internet Repair funkcionalnost je zdaj združena s Complete Windows Repair. Kliknite tukaj, da ga zdaj prenesete in se razvijate!
Label_All_Complete = Vsa izbrana opravila so končana

[Donate]
Label_Heading = %{Program.Name} vam je služil več kot %d ur. Zdaj, kako pa darovati našemu cilju?
Label_Message = Kliknite na spodnji gumb PayPal ali pojdite na PayPal.me/rizonesoft, vnesite znesek in nam pošljite donacijo. Ker je to PayPal veste, da je lažje in varnejše od prenosa denarja. Nimate PayPal računa? Brez skrbi, hitro in preprosto se prijavite.

[File]
Backup_Saving = Shranjevanje '%s'.
Backup_Success = Imenik je bil uspešno shranjen v '%s'.
Backup_Continue = Zdaj bomo nadaljevali z njunim odstranjevanjem.
Backup_Error_01 = '%s' ni bilo mogoče shraniti.
Backup_Error_02 = Da se izognete izgubi podatkov, ta imenik ne bo odstranjen.
CleanDir_Clearing = Čiščenje '%s'.
CleanDir_Error_01 = Pot imenika
CleanDir_Error_02 = Nič ni tukaj '%s'
CleanDir_Error_03 = '%s' ni bilo mogoče odstraniti.
CleanDir_Attributes = Nastavi atribute za '%s'.
CleanDir_Success = Uspešno je bil odstranjen imenik '%s'.
Delete_Removing = Odstranjevanje '%s'.
Delete_Success = Datoteka je bila uspešno izbrisana.
Delete_Error = Pri brisanju datoteke je prišlo do napake.
OpenText_Opening = Odpiranje '%s'
OpenText_Success = Prikaz datoteke '%s'.
OpenText_Error = Datoteke '%s' ni bilo mogoče najti.

[Logging]
Finished = Končano
success = uspeh
Response_Received = Prejet odgovor
Successfully = Uspešno
OK = Vredu!
Registration_succeeded = Registracija je uspela
Initiated = Začetek
Error = napaka
Failed = ni uspelo
Access_Denied = Dostop je zavrnjen
No_Operation_Performed = Nobene akcije ni mogoče izvesti
VERSION = RAZLIČICA
File_Not_Found = Datoteke dnevnika '%s' ni bilo mogoče najti.
Showing_File = Prikazovanje datoteke dnevnika '%s'.
Showing_Error = Nekaj je šlo narobe: ID procesa: %s
Opening_File = Odpiranje datoteke dnevnika.
Opening_Directory = Odpiranje mape dnevnika...
Directory_Not_Found = Mape dnevnika '%s' ni bilo mogoče najti.
Showing_Directory = Prikazovanje '%s' mape dnevnika.
Bool_Yes = Da
Bool_No = Ne
Info_Date = Datum:
Info_Program = Program:
Info_Program_Path = Pot programa:
Info_Compiled = Sestavljen:
Info_AutoIt_Version = Različica AutoIt:
Info_AutoIt_64Bit = 64-bitna različica AutoIt :
Info_Windows_Version = Različica Windows:
Info_System_Type = Vrsta sistema:
Info_Memory = Pomnilnik (RAM):
Info_ProgramFiles = Imenik Programske datoteke:
Info_Windows_Directory = Imenik Windows:
Level_Error = Napaka:
Level_Warning = Opozorilo:
Level_Success = Uspeh:
Level_Finished = Končano:

[Menus]
File = &Datoteka
File_Event_Log = Windows Pre&gledovalnik dogodkov
File_Preferences = Nas&tavitve
File_Logging = &Vodenje dnevnika
File_Logging_Open_File = Odpri d&nevnik
File_Logging_Open_Directory = Odpri &mapo dnevnikov
File_Logging_IP_Reset = Odpri 'Ponastavi dnevnik &IP' 
File_Export = &Izvozi (informacija)
File_Export_IP = Konfiguracija &IP (vse)
File_Export_LSP = Winsock &LSP-ji
File_Export_ARP = &ARP vnosi (vsi)
File_Export_NBIOS = Statistika Net&BIOSa
File_Reboot = &Znova zaženi Windows
File_Close = &Zapri\tAlt+F4
Maintenance = &Vzdrževanje
Maintenance_Restore = &Ustvari obnovitveno točko sistema Windows 
Troubleshoot = &Odpravljanje težav
Troubleshoot_01 = Omrežna diagnostika spleta (Internet)
Troubleshoot_02 = Omrežna diagnostika - mrežna &kartica
Troubleshoot_03 = Diagnostika povezave z omrežjem
Troubleshoot_04 = Diagnostika dohodne povezave
Troubleshoot_05 = Diagnostika do&mače skupine
Troubleshoot_06 = Omrežna diagnostika - skupna raba map/datotek
Troubleshoot_07 = Diagnostika &BITS
Troubleshoot_08 = Diagnostika Windows &Update
Troubleshoot_09 = Diagnostika Internet E&xplorerja
Troubleshoot_10 = Diagnostika &varnosti Internet Explorerja
Troubleshoot_11 = Preis&kusi hitrosti interneta
Troubleshoot_12 = Pridobi &gesla usmerjevalnika
Tools = O&rodja
Tools_RDP = &Povezava z oddaljenim namizjem
Tools_IE_Properties = &Lastnosti Internet Explorerja
Tools_Install_IP6 = Namest&i IP6 protokol
Tools_Uninstall_IP6 = Ods&trani IP6 protokol
Tools_Repair_WorkView = Popravi ogle&d računalnikov delovne skupine
Help = Po&moč
Help_Update = Preveri za po&sodobitve
Help_Home =  &Domov %{Company.Name}
Help_Downloads = Več p&renosov
Help_Support = &Podpora
Help_Issue = Ustvarite &vprašanje
Help_Donate = Donirajte za &naš cilj 
Help_About = Vizitka %{Program.Name}
Debug = &Razhrošči

[Messages]
Info_Title = Prosimo, vzemite opombo
Warning_Title = Opozorilo!
Error_Title = Opa! Nekaj je šlo narobe!
Error_Oops = Opa!
Singleton = Drugi primerek %{Program.Name} je že zagnan.
Compatible = %{Program.Name} ni združljiv z vašo različico Windows. Če menite, da je to napaka vas prosimo, da pošljete sporočilo na '%s' z vsemi podrobnostmi.
Compatible_Bit = Na žalost %{Program.Name} 32-bitna različica ni združljiva z vašo različico sistema Windows. Prosimo, prenesite 64-bitno različico %{Program.Name} z '%s'
Loading_Initializing = Inicializiram %{Program.Name}
Loading_Localizations = Nalaganje prevedenih jezikov
Loading_Resources = Nastavitev virov
Loading_WorkingDirectories = Nastavitev delovnih imenikov
Loading_Logging = Inicializiranje dnevnika
Loading_Configuration = Nalaganje konfiguracije
Loading_Shortcuts = Nastavitev bližnjic na tipkovnici
Loading_Interface = Zagon jedra vmesnika
Ping_Check_Connection = Preverjanje internetne povezave.
Ping_Response = Odgovor, prejet v %s milisekundah.
Ping_Host_Offline = Gostitelj je brez povezave.
Ping_Host_Unreachable = Gostitelj je nedosegljiv.
Ping_Host_Bad = Slab cilj.
Ping_Host_No_Internet = Brez internetne povezave.
Global_Errors = Končano z (%02i) %s!
Global_Errors_Error = napaka
Global_Errors_Errors = napak
Global_Finished = Izbrano opravilo je končano.
Global_File = datoteka
Global_Files = datotek
RegisterDll_Success = RegSvr32.exe > '%s' Registracija je uspela.
RegisterDll_Error_01 = RegSvr32.exe > '%s' Za registracijo modula morate navesti binarno ime.
RegisterDll_Error_02 = RegSvr32.exe > '%s' Določen modul ni bil najden.
RegisterDll_Error_03 = RegSvr32.exe > '%s' Modul je naložen, vendar ni bila najdena točka vnosa DllRegisterServer.
RegisterDll_Error_04 = RegSvr32.exe > '%s' Številk anapake: 0x80070005
Registry_Write_Error = Ni bilo mogoče pisati v '%s'
Registry_Error_01 = Zahtevanega ključa ni mogoče odpreti.
Registry_Error_02 = Zahtevanega glavnega ključa ni mogoče odpreti.
Registry_Error_03 = Zahtevane vrednosti ni mogoče odpreti.
Registry_Error_04 = Vrsta vrednosti ni podprta.
Registry_Error_05 = Zahtevane vrednosti ni bilo mogoče izbrisati.
Registry_Error_06 = Zahtevanega ključa/vrednosti ni bilo mogoče izbrisati.

[Messages2]
Select_Something_Title = Izberite nekaj
Select_Something_Message = Kako najprej nekaj izbrati?
Stopping = Počakajte, prosim!
Boot_01 = Pred začetkom veljavnosti nastavitev je morda potreben ponovni zagon sistema.
Boot_02 = Ali ga želite znova zagnati ali ne?
Boot_03 = Morda boste morali znova zagnati računalnik, preden bodo nastavitve začele veljati. Ali želite zdaj znova zagnati računalnik? Shranite svoje stvari, zadržite sapo in pritisnite Da za ponovni zagon računalnika. Ali pa pritisnite Ne, da bi me prezrli.
Boot_04 = ^ YAli ne želite ponovno zagnati računalnika?
Boot_05 = ^ S tem se ne morem sprijazniti. Navsezadnje je to je vaš računalnik.
Boot_06 = Kliknite na '%s' in nato na '%s' da kasneje znova zaženete računalnik.
Boot_07 = Ponovni zagon Windows...
MsgBox_Boot_Title = Ponovni zagon!
MsgBox_boot_Message = Vaš računalnik se bo znova zagnal v %s sekundah. To vam bo dalo dovolj časa, da shranite svoje stvari. Za ponovni zagon računalnika, pritisnite na 'Vredu'!
Boot_Restarting = Vaš računalnik se znova zaganja.
Boot_Canceled = Ponovni zagon je bil preklican.
Reset_IP_01 = Ponastavitev vseh konfiguracij IP.
Reset_IP_02 = Ponastavi  dnevnik TCP/IP, ki se nahaja @ '%s'.
Reset_IP_03 = Ponastavitev konfiguracij IP različice 4.
Reset_IP_04 = Ponastavitev konfiguracij IP različice 6.
Winsock_01 = Poskus ponastavitve kataloga Winsock.
Winsock_02 = Priporočamo, da namestite servisni paket SP2 za Windows XP ali novejši.
Winsock_03 = Končana je ponastavitev kataloga Winsock.
Winsock_04 = Ponastavitev Winsock z metodo 1.
Winsock_05 = Ponastavitev Winsock z metodo 2.
Renew_IP_01 = Sproščanje in obnovitev TCP/IP povezav.
Renew_IP_02 = Sproščanje TCP/IP povezav.
Renew_IP_03 = Obnovitev TCP/IP povezav.
Renew_IP_04 = Ponastavitev Winsock.
Renew_IP_05 = TCP/IP je obnovljen
DNS_01 = Osveževanje medpomnilnika DNS Resolverja.
DNS_02 = Čiščenje DNS
DNS_03 = Registracija DNS
DNS_04 = DNS je bil osvežen
ARP_01 = Čiščenje medpomnilnika ARP (Address Resolution Protocol).
ARP_02 = ARP medpomnilnik je bil osvežen
Repair_IE_01 = Popravljanje Internet Explorer različice %s.
Repair_IE_02 = Zapiranje Internet Explorerja. Shranite svoje delo, preden pritisnete 'Vredu'!
Repair_IE_03 = Popravljanje 'Ne dela odpiranje v novem zavihku/oknu'.
Repair_IE_04 = Popravljanje 'Menujski vnos Add-Ons-Manager  je prisoten, vendar se nič ne zgodi'.
Repair_IE_05 = Popravljanje Simple HTML Mail API.
Repair_IE_06 = Popravljanje posnetka politike skupine.
Repair_IE_07 = Popravljanje Pametnega zaslona.
Repair_IE_08 = Popravljanje IEAK blagovne oznake.
Repair_IE_09 = Popravljanje Razvojnih orodij.
Repair_IE_10 = Popravljanje 'IE8 se zapre takoj po zagonu'.
Repair_IE_11 = Popravljanje Upravitelja licenc.
Repair_IE_12 = Popravljanje Javascript povezave ne delujejo (Robin Walker) .NET hub datoteke.
Repair_IE_13 = Popravljanje Razhroščevalca VS.
Repair_IE_14 = Popravljanje 'Težave s tiskanjem, odpri v novem oknu'.
Repair_IE_15 = Popravljanje 'Najdi na tej strani je prazen'.
Repair_IE_16 = Popravljanje Process debug manager.
Repair_IE_17 = Popravljanje VML Renderer.
Repair_IE_18 = Popravek 'Stran z novimi zavihki ne more prikazati vsebine, ker ne more dostopati do kontrolnikov'.
Repair_IE_19 = To je posledica 'hrošča' v shdocvw.dll.
Repair_IE_20 = Popravljanje Outlook Expressa.
Repair_IE_21 = Internet Explorer mora zdaj delovati pravilno.
Clear_Update_01 = Čiščenje shranjenih datotek (Zgodovine posodobitev).
Clear_Update_02 = Zgodovine posodobitev je počiščena.
Repair_Update_01 = Popravljanje Windows Update/Samodejne posodobitve.
Repair_Update_02 = Zaustavitev storitve Nero Update.
Repair_Update_03 = Zaustavitev storitve BITS.
Repair_Update_04 = Zaustavitev storitve Samodejne posodobitve.
Repair_Update_05 = Nastavitev BITS Security Descriptor.
Repair_Update_06 = Nastavitev Automatic Updates Service Security Descriptor.
Repair_Update_07 = Konfiguracija storitve Samodejne posodobitve.
Repair_Update_08 = Konfiguracija  BITS.
Repair_Update_09 = Registracija Windows Updates Dll datotek.
Repair_Update_10 = Ponovni zagon storitve Samodejne posodobitve.
Repair_Update_11 = Ponovni zagon storitve BITS.
Repair_Update_12 = Ponovni zagon storitve Nero Update.
Repair_Update_13 = Očistite metapodatke transakcij na naslednjem priklopu Upravitelja transakcijskih virov.
Repair_Update_14 = Čiščenje čakalne vrste BITS.
Repair_Update_15 = Takoj sproži odkrivanje posodobitev za Windows.
Repair_Update_16 = Windows Update je popravljen.
SSL_Crypt_01 = Popravljanje storitve SSL/HTTPS/Kriptografija.
SSL_Crypt_02 = Zaustavitev kriptografske storitve.
SSL_Crypt_03 = Konfiguriranje kriptografske storitve.
SSL_Crypt_04 = Čiščenje '%s'.
SSL_Crypt_05 = '%s' je počiščeno.
SSL_Crypt_06 = Registracija DLL-jev za SSL/HTTPS/Kriptografijo.
SSL_Crypt_07 = Registrirane so DLL za SSL/HTTPS/Kriptografijo.
SSL_Crypt_08 = Ponovni zagon kriptografske storitve.
SSL_Crypt_09 = Spletno bančništvo mora zdaj delovati.
Reset_Proxy_01 = Ponastavitev nastavitev namestniškega (Proxy) strežnika.
Reset_Proxy_02 = Nastavitev namestniškega strežnika za neposredni dostop.
Reset_Proxy_03 = Nastavitve namestniškega (proxy) strežnika so ponastavljene na privzeto.
Reset_Firewall_01 = Ponastavitev konfiguracije požarnega zidu Windows.
Reset_Firewall_02 = Nastavitve požarnega zidu so ponastavljenena privzete nastavitve.
Restore_HOSTS_01 = Obnovitev privzete datoteke Windows HOSTS.
Restore_HOSTS_02 = Pri pisanju datoteke gostiteljev je prišlo do napake.
Restore_HOSTS_03 = Pisanje podatkov v datoteko HOSTS.
Restore_HOSTS_04 = HOSTS datoteka je bila uspešno ustvarjena.
Restore_HOSTS_05 = HOSTS datoteka je obnovljena.
Renew_Wins_01 = Obnovitev registracij Wins odjemalca.
Renew_Wins_02 = Registracije Wins odjemalca so obnovljene.
Make_Computers_Visible_01 = Making Network Computers Visible.
Make_Computers_Visible_02 = Configuring the Function Discovery Resource Publication Service.
Make_Computers_Visible_03 = Network Computers should now be visible in File Explorer.
Open_Events_01 = Odpiranje Windows pregledovalnika dogodkov.
Open_Events_02 = Pregledovalnik dogodkov mora biti zdaj odprt.
Export_IP_01 = Izvoz konfiguracije IP Windows.
Export_IP_02 = Windows IP konfiguracija je shranjena v '%s'
Export_IP_03 = Konfiguracije IP ni bilo mogoče shraniti.
Export_LSPs_01 = Izvoz nameščenih Winsock LSPs.
Export_LSPs_02 = Seznam Winsock LSPs je bil shranjen v '%s'
Export_LSPs_03 = Seznama Winsock LSP ni bilo mogoče shraniti.
Export_ARP_01 = Izvažanje vnosov ARP.
Export_ARP_02 = ARP vnosi so bili shranjeni v '%s'
Export_ARP_03 = ARP vnosov ni bilo mogoče shraniti.
Export_NBIOS_01 = Izvoz statistike NetBIOSa.
Export_NBIOS_02 = Statistike NetBIOSa je bila shranjena v '%s'
Export_NBIOS_03 = Statistike NetBIOSa ni bilo mogoče shraniti.
Tools_Open_RDP_01 = Odpiranje povezave z oddaljenim namizjem.
Tools_Open_RDP_02 = Povezave z oddaljenim namizjem ni bilo mogoče odpreti.
Tools_Open_RDP_03 = Povezava z oddaljenim namizjem mora biti odprta.
Tools_Open_IE_Properties_01 = Odpiranje lastnosti Internet Explorerja.
Tools_Open_IE_Properties_02 = Lastnosti Internet Explorerja ni bilo mogoče odpreti.
Tools_Open_IE_Properties_03 = Morali bi videti lastnosti Internet Explorerja.
Tools_Install_IP6 = Namestitev protokola TCP/IP v6.
Tools_Uninstall_IP6 = Odstranjevanje protokola TCP/IP v6.
Tools_Repair_WorkGroup = Popravljanje ogleda računalnikov v delovni skupini.

[Preferences]
Window_Title = Nastavitve
Tab_General = Splošno
Tab_Cache = Predpomnilnik
Tab_Performance = Izvedba
Tab_Language = Jezik
Group_Redundancy = Odpuščanje
Group_Logging = Vodenje dnevnika
Group_Priority = Prioriteta
Group_Memory = Pomnilnik
Group_Language = Jezik
Checkbox_Backup_Folders = Varnostno kopiraj mape pred odstranjevanjem 
Checkbox_Export_IP = Izvozi konfiguracijo IP pred ponastavitvijo
Checkbox_Enable_Logging = Omogoči vodenje dnevnika
Label_Log_Exceed = Dnevnik ne sme preseči :
Label_Logging_Size = Velikost dnevnika: %s KB
Button_Logging_Clear = Počisti dnevnik
Label_SetPriority = Nastavi prioriteto procesa:
Checkbox_SaveRealtime = Shranit prioriteto nad visoko (ni priporočljivo).
Checkbox_ReduceMemory = Zmanjšaj pomnilnik pri nizkih pomnilniških sistemih.
Label_Language_Message = Izberite želeni jezik, za nadaljevanje pritisnite gumb %s. (Potreben je ponovni zagon)
Button_Save = Shrani
Button_Cancel = Prekliči
Label_Updated = Nastavitve so posodobljene
Label_Logging_Cleared = Dnevnik je bil počiščen
MsgBox_Language_Title = Jezik je bil spremenjen
MsgBox_Language_Message = Izbrani jezik je bil spremenjen. Za uporabo izbranega jezika morate ponovno zagnati program.
MsgBox_Closing_Title = Zapiram %{Program.Name}
MsgBox_Closing_Message = Ali želite zdaj zapreti %{Program.Name}?

[Update]
Window_Title_Available = Posodobitev je na voljo
Window_Title_Congratulations = Čestitke!
Window_Title_Error = Nekaj je šlo narobe!
Label_Message_Update = Na voljo je nova različica '%{Program.Name}'.
Label_Message_Latest = Uporabljate najnovejšo različico '%{Program.Name}'.
Label_Message_Error = Informacij o najnovejši različici '%{Program.Name}' ni bilo mogoče pridobiti.
Label_Message_Internet = Preverite vašo internetno povezavo in poskusite znova.
Label_Build_Current = Trenutna izgradnja:
Label_Build_Update = Posodobi izgradnjo:
CheckBox_NoUpdate = Ob zagonu ne preverjaj posodobitev.
Button_Update = Preberi več
Button_Close = Zapri

[Versioning]
Administrator = Skrbnik sistema
Build = Izgradnja
AutoIt_Version = uporablja različico AutoIt %{AutoIt.Version}
Bit = Bit